<?php

echo "<br><p>КОНТЕНТ САЙТА!!!</p>";
echo "<br><br><p>Данный шаблон разработан CATFISH STUDIO автором Сомовым Евгением Павловичем.</p>";
echo "<br><br><p>В данный шаблон встроен администратор CMS CATFISH (система наполнения сайта контентом) который упрощает работу с контентом. <br>Чтобы перейти в администратор нужно в адресной строке прописать /admin</p>";
echo "<br><br><p>Версия администратора CMS CATFISH 1.0.0 (дата последнего обновления 9.01.2013)</p>";
echo "<br><br><p>Данный продуркт распространяется по лицензии Freeware, которая предусматривает использование и распространение программных средств совершенно и только бесплатно.</p>";
echo "<br><br><p>Официальный сайт разработчика: <a href='http://catfish.ltd.ua' target='_blank'>CATFISH STUDIO</a></p>";


?>
